export const PERSONSCORE = [
  {
    title: '申请',
    formula: '',
    firVal: ['[0,6)', '[6,15)', '[15,24)', '[24,30)', '30以上'],
    secVal: []
  }, {
    title: '件均',
    formula: '',
    firVal: ['[0,4.5)', '[4.6,6.5)', '[6.5,7.5)', '[7.5,8.5)', '8.5以上'],
    secVal: []
  }, {
    title: '业绩',
    formula: '',
    firVal: ['[0,24)', '[24,45)', '[45,75)', '[75,105)', '105以上'],
    secVal: []
  }, {
    title: '通过率',
    formula: '',
    firVal: ['[0,30%)', '[30%,40%)', '[40%,50%)', '[50%,60%)', '60%以上'],
    secVal: []
  }, {
    title: 'C-M2',
    formula: '',
    firVal: ['4.5%以上', '[3.5%,4.5%)', '[3.5%,2.5%)', '[2.5%,2%)', '[0,2%)'],
    secVal: []
  }
];
